/* Sandvox link-back blurb */
"Build simple websites on the Mac and host it anywhere" = "在 Mac 上建立简单的网站，并可在任何主机上发布";

/* Sandvox link-back blurb */
"Create and publish a web site with your Mac - for individuals, small business, and education" = "以您的 Mac 创建与发布网站 - 为个人、中小企业及教育单位量身订做";

/* Sandvox link-back blurb */
"Create websites, photo albums, and weblogs on the Mac" = "在 Mac 上创建网站、相簿及网志";

/* Alt string for sandvox badge */
"Created by Sandvox - %@" = "创建使用 Sandvox - %@";

/* string that goes before badgeLinkString, for badge */
"Created with" = "创建工具：";

/* title string for sandvox badge link */
"Learn about Sandvox - %@" = "进一步了解 Sandvox - %@";

/* linked text in the text badge linking back to sandvox site.  Always FOLLOWS the 'created by' regardless of language. */
"Sandvox" = "Sandvox";

/* Sandvox link-back blurb */
"The easy mac web site Builder - for school, business, family" = "简易的 Mac 网站创建工具 - 适用于学校、企业、家庭";

/* Sandvox link-back blurb */
"The Mac Website Creator - publish weblogs and photos on any host" = "Mac 网站创建工具 - 在任何主机上发布网志与照片";

/* Sandvox link-back blurb */
"Using your Macintosh, publish your blog / photo album / web site on any ISP" = "使用您的 Macintosh，在任何 ISP 上发布网志 / 相簿 /网站";